<!DOCTYPE html>
<html lang="ru">

<head>
  <?php include 'include-blocks/head.php' ?>
  <title>Страница=конструктор 3</title>
</head>

<body>
  <!-- header -->
  <?php include 'include-blocks/header-no-border.php' ?>

  <main class="text-page gradient-bg main">
    <div class="container">
      <div class="text-page-inner">
        <div class="container-small">
          <h1 class="h1">Оплата<br> и доставка</h1>
          <br>
          <br>
          <p>У каждого принта «Моллен» есть своя история,<br> которую мы вам сейчас расскажем.</p>
          <br>
          <br>
          <br>
          <br>
          <br>
          <br>
          <h2 class="h2">Заголовок<br> второго уровня</h2>
          <br>
          <br>
          <br>
          <h4 class="h4">Заголовок четвертого уровня</h4>
          <br>
          <p>“При выборе варианта оплаты наличными, вы дожидаетесь приезда курьера и<br> передаёте ему сумму за товар в рублях. Курьер предоставляет товар, который<br> можно осмотреть на предмет повреждений, соответствие указанным<br> условиям. Покупатель подписывает товаросопроводительные документы,<br> вносит денежные средства и получает чек.</p>
          <br>
          <p>Также оплата наличными доступна при самовывозе из магазина, оплаты по почте или использовании постамата.</p>
        </div>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <div class="container-small">
          <h4 class="h4">Заголовок четвертого уровня</h4>
          <br>
          <p>“При выборе варианта оплаты наличными, вы дожидаетесь приезда курьера и<br> передаёте ему сумму за товар в рублях. Курьер предоставляет товар, который<br> можно осмотреть на предмет повреждений, соответствие указанным<br> условиям. Покупатель подписывает товаросопроводительные документы,<br> вносит денежные средства и получает чек.</p>
          <br>
          <p>Также оплата наличными доступна при самовывозе из магазина, оплаты по почте или использовании постамата.</p>
        </div>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <p class="text-page-center-text">В незапамятные времена наши предки-<br>славяне называли лазоревыми цветами<br> то купавку, то шиповник, то дикий пион.<br> Лазоревый — не значит «голубой»,<br> лазоревый — это цвет зари.</p>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <div class="video">
          <div class="video-img">
            <img src="img/video-preview.jpg" alt="img">
          </div>
          <div class="video-play-trigger">
            <svg width="84" height="84" viewBox="0 0 84 84" fill="none" xmlns="http://www.w3.org/2000/svg"><path fill-rule="evenodd" clip-rule="evenodd" d="M42 84c23.196 0 42-18.804 42-42S65.196 0 42 0 0 18.804 0 42s18.804 42 42 42Zm-7.0133-54.8336 21.3333 11.7c.4187.2314.68.663.68 1.1336 0 .4706-.2613.9022-.68 1.1336l-21.3333 11.7a1.3552 1.3552 0 0 1-.6534.1664c-.232 0-.464-.0598-.672-.1768C33.2507 54.5892 33 54.1628 33 53.7V30.3c0-.4628.2507-.8892.6613-1.1232a1.3657 1.3657 0 0 1 1.3254-.0104Z" fill="#ECEAE7"/></svg>
          </div>
        </div>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <div class="container-small">
          <h4 class="h4">Заголовок третьего уровня</h4>
          <br>
          <br>
          <ol>
            <li>Пункт первый</li>
            <li>Пункт второй</li>
            <li>Пункт третий</li>
            <li>Пункт четвертый</li>
            <li>Пункт пятый</li>
          </ol>
          <br>
          <br>
          <br>
          <br>
          <br>
          <br>
          <h4 class="h4">Заголовок третьего уровня</h4>
          <br>
          <br>
          <ul>
            <li>Пункт первый</li>
            <li>Пункт второй</li>
            <li>Пункт третий</li>
            <li>Пункт четвертый</li>
            <li>Пункт пятый</li>
          </ul>
        </div>
      </div>
    </div>
  </main>

  <!-- footer -->
  <?php include 'include-blocks/footer.php' ?>

  <!-- scripts -->
  <?php include 'include-blocks/scripts.php' ?>
</body>

</html>